<?php

/*
	诞生石：红宝石
	文件名:hongbaoshi
*/

return "<p>　　红宝石的历史比钻石更为古老。在古印度，因为它纯红的色泽，所以当时的人相信红宝石中，一定燃烧着永不熄灭的火苗。</p>

<p>　　在古埃及，它是王者至尊的象征。中世纪的欧洲，红宝石被视为神灵慈悲的宝石。由于红宝石血红的色泽宛如“鸽血”，所以它这样的红色被俗称为“鸽血”。人们相信红宝石具有消除对爱猜疑和嫉妒心的能力，所以它也被认定是爱情的守护石。</p>

<p>　　红宝石的传说</p>

<p>　　缅甸是生产最高级红宝石的主要产地。相传在缅甸的曼德勒，曾经出现一位绝代美丽的公主──娜佳。由于邻近的王子们争相求婚，受不了打扰的娜佳公主就想出一个拒绝的法子：年轻勇夫只要能去除山中的食人龙，她就跟他结婚。这些满怀信心的王子们，一个个都成了食人龙的食物，最后只有一位衣衫褴褛的年轻人把妖龙除掉。回到宫中，这位贫困青年突然变成了太阳王子，而娜佳则很羞涩的看着他。就在这时，一道闪光之后，两个人突然消失踪影，只留下三个蛋。第一个孵出缅甸国王，第二个孵中国皇帝，第三个则诞生了“火炎石”──红宝石。
</p>";

?>