<?php

/*
	诞生石：珊瑚
	文件名:shanhu
*/

return "<p>　　所谓Coral，指的就是珊瑚。在罗马，它是用来保护儿童，使他们免于遭受各种疾病的侵害；在中国或印度，也是用它来预防各种疾病。</p>

<p>　　被视为宝石，而且价格相当高的珊瑚，它的颜色有红色、粉红色和白色，而介在这三种颜色之间的，称为肤色。欧美人是把它视为天使的颜色，格外的珍惜。红海的黑珊瑚在十八世纪绝迹后，大约在卅五年前才又在夏威夷海域附近被发现，引起世人的注目。</p>

<p>　　珊瑚的传说</p>

<p>　　珊瑚身受希腊、罗马、近东地区等国家的喜爱。中世纪，人们将它磨成粉末，做为医疗用品，当时的人相信，珊瑚除了可以预防疾病外，还具备传授知识、治疗疯病、镇压暴风雨的能力。为了保持珊瑚原来的美丽色泽，必须趁它还活着的时候，就加以捕捉。据说如果加工的话，就会丧失它原来的能力。因此东方的巫师们，身上往往都配戴着未加工的污浊珊瑚。如果把它当成装饰品戴在身上，可以使人的魂魄更加活跃，而且提高创造力。自古以来，再也没有其它宝石比珊瑚更能保护身心，免于邪念干扰的了。许多神秘家、巫师都是使用它来做护身符。
</p>";

?>