<?php

/*
	诞生石：石榴石
	文件名:shiliushi
*/

return "<p>　　从古埃及时代开始，石榴石就被视为是一种护身符。由于它是最资深的宝石，因此被选来当成一月的诞生石。</p>

<p>　　颜色深红犹如波尔多红酒的石榴石，亦宛如成熟的石榴果一般，呈结晶状，因而有石榴石之名。全世界各地都有产石榴石，它的原石比钻石更迷人，呈现美丽有致的形状。石榴石可说是权力、优雅、胜利的象征，在英国维多利亚时代，它被缀在王冠等宝石饰品上，备受珍重。</p>

<p>　　石榴石的传说</p>

<p>　　最初，从欧洲最古老的遗迹--捷克斯洛伐克中发现的宝石，就是石榴石。这串石榴石是用一条绳子串起来的，传说它被这个部落的长老佩带着。古时候的人把太阳当成神来崇拜，而受到阳光照射即会闪闪发光的宝石，就被视为跟太阳一样的神秘。据说哥德的爱人乌鲁璃妲在约会时，身上经常佩带世代流传下来的红色石榴石。这串宝石现在被收藏在波西米亚博物馆中。戴上这种宝石，让人心情平静宁适，能理解别人的好意、想法，并且还可以拥有看透人世一切的能力。</p>";

?>