<?php

/*
	诞生石：珍珠
	文件名:zhenzhu
*/

return "<p>　　珍珠的历史非常久远。在印度，从公元前500年王公贵族就把珍珠视为最高级的宝石，加以珍藏，欧洲则在公元前300年左右。</p>

<p>　　中国，大约在公元前2000年，就有人把它当成贡品献给君王。在日本，珍珠大约从太古时代就已经存在了。“日本书纪”、“万叶集”中，都留有歌颂珍珠的文章。从生长在蔚蓝海水中的珍珠贝口中取出的珍珠，具有神秘的光芒。有人称它为“月的水滴”、“人鱼的眼泪”。不贞是东方或西方，都有许多边于珍珠的故和传说。</p>

<p>　　珍珠的传说</p>

<p>　　在有关珍珠的传说中，最有名的应该是克丽奥佩脱拉的故事。古埃及被罗马军占领时，埃及艳后克丽奥佩脱拉成为罗马将军凯撒的爱人。凯撒死后，埃及艳后设宴邀请武将安东尼。在豪楮的酒宴中，埃及艳后取下她的一对珍珠耳，分别溶在醋的金杯里，然再入美酒。尔她举起一杯敬安东巴，愿“罗马和埃及永保繁荣”。当她要再喝对另一杯时，却因此彼的爱太强烈而止。现在，另一杯酒的耳环，说流到罗马，而且成为万神殿中维斯的耳环。
</p>";

?>