<?php

/*
	诞生石：紫水晶
	文件名:zishuijing
*/

return "<p>　　无论是东方或西方，都将紫色视为象征最高身份的颜色。宝石中，唯有紫水晶能发出这种高贵的紫色光芒。有人说，自然界中，最美丽的紫就是紫水晶的紫光了。</p>

<p>　　“紫水晶”一语源自希腊语的诚实，意思是“守身如玉，出淤泥而不染”。此语源，直到中世纪，都被视为是禁烟、禁酒的符号。在今天，紫水晶则被视为是“诚实”、“纯真的爱情”的标志。</p>

<p>　　紫水晶的传说</p>

<p>　　在希腊神话中，紫水晶--阿美吉斯特，是酒神巴克斯的牺牲品，也是一个美丽少女的名字。话说有一天，肚子非常饥饿的酒神，为了泄愤，于是就决定将第一个出现在他眼前的人类，当作他爱虎的食物。而他第一个见到的人类就是美丽少女--阿美吉斯特。就在老虎即将扑过去的当儿，少女向神祈求，于是神就把她变成纯百的宝石。酒神觉得自己非常可耻，因此将自己身上的葡萄酒倒在纯白的宝石上，这颗白色的宝石立刻变成深色透明的紫色宝石。而这颗象征魔力、灵力的紫水晶，一直守护着二月诞生的你。
</p>";

?>