<?php

/*
	诞生石：祖母绿
	文件名:zumulv
*/

return "<p>　　纯净耀眼的光辉，宛如春绿般的祖母绿，具有情亮柔美的特质，怪不得古罗马人会把它视为的宝石，并且用来做为偶像的眼晴。正如西方有句古老的谚语：“要找颗毫无瑕疵的祖母绿，远比找个美无缺的人更难。”</p>

<p>　　正如西方有句古老的谚语：“要找颗毫无瑕疵的祖母绿，远比找个美无缺的人更难。”天然的祖母绿几乎都有瑕疵，这点正是证明它才是真正天然宝石的的最佳证据。祖母绿是所有宝石中，仿造跟合成品最多的一种。在宝石鉴定法尚未普及的时代，它曾经是许多石懊恼、伤心的根源呢！</p>

<p>　　祖母绿的传说</p>

<p>　　埃及艳后克丽奥佩脱拉留下许多传说，听说她最爱的还是深绿色的祖母绿。在当时的旧大陆，唯一的祖母绿矿坑就在埃及。传说这座矿山为克丽奥佩脱拉个人所有，所以又做“抢丽奥佩脱拉之山”。说征服埃及的亚历山大大帝，和留下各种残酷故事的暴君尼禄，对这里所生产的祖母绿，都有异常执着的爱。尼禄将供奉在太神殿的祖母绿赐给他的王后波帕耶。波帕耶就用这颗石为尼禄制作了一副眼镜和九件她自已的随身饰物。
</p>";

?>